IDENTIFICATION                   DIVISION.
PROGRAM-ID.                      WE-ARE.
ENVIRONMENT                      DIVISION.
DATA                             DIVISION.
PROCEDURE                        DIVISION.
MAIN.
    DISPLAY "WE" UPON CONSOLE.
    DISPLAY " ARE" UPON CONSOLE.
    DISPLAY "  TG!!!" UPON CONSOLE.
    STOP RUN.
